INSERT INTO оценка (оценка, отзыв) VALUES (3, 'бесстыдный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (51, 51, 84);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'бесценный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (52, 52, 63);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'бесчеловечный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (53, 53, 43);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'бесчисленный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (54, 54, 34);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'бесшабашный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (55, 55, 33);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'бешеный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (56, 56, 30);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'блестящий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (57, 57, 76);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'богатый кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (58, 58, 69);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'богатырский кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (59, 59, 74);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'большой кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (60, 60, 49);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'буйный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (61, 61, 80);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'бурный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (62, 62, 35);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'варварский кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (63, 63, 22);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'великий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (64, 64, 46);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'величайший кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (65, 65, 72);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'веский кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (66, 66, 16);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'весомый кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (67, 67, 60);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'внушительный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (68, 68, 34);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'возмутительный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (69, 69, 40);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'волчий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (70, 70, 18);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'вопиющий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (71, 71, 40);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'восторженный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (72, 72, 29);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'впечатляющий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (73, 73, 66);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'всемерный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (74, 74, 8);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'всепоглощающий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (75, 75, 13);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'всесильный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (76, 76, 68);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'всесторонний кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (77, 77, 28);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'всяческий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (78, 78, 80);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'выдающийся кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (79, 79, 31);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'вылитый кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (80, 80, 46);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'высокий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (81, 81, 93);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'высший кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (82, 82, 9);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'галопирующий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (83, 83, 6);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'гибельный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (84, 84, 1);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'гигантский кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (85, 85, 3);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'глубокий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (86, 86, 38);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'глубочайший кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (87, 87, 80);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'глухой кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (88, 88, 80);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'головокружительный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (89, 89, 83);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'гомерический кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (90, 90, 87);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'горький кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (91, 91, 19);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'горючий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (92, 92, 18);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'горячий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (93, 93, 60);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'грандиозный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (94, 94, 24);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'гробовой кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (95, 95, 88);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'грозный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (96, 96, 16);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'громадный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (97, 97, 48);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'громкий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (98, 98, 92);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'громоподобный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (99, 99, 60);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'грубый кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (100, 100, 68);
