INSERT INTO оценка (оценка, отзыв) VALUES (5, 'бесстыдный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (51, 51, 79);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'бесценный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (52, 52, 36);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'бесчеловечный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (53, 53, 85);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'бесчисленный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (54, 54, 76);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'бесшабашный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (55, 55, 58);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'бешеный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (56, 56, 41);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'блестящий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (57, 57, 89);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'богатый кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (58, 58, 15);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'богатырский кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (59, 59, 1);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'большой кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (60, 60, 93);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'буйный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (61, 61, 60);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'бурный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (62, 62, 32);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'варварский кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (63, 63, 42);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'великий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (64, 64, 3);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'величайший кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (65, 65, 1);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'веский кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (66, 66, 95);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'весомый кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (67, 67, 61);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'внушительный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (68, 68, 11);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'возмутительный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (69, 69, 44);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'волчий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (70, 70, 23);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'вопиющий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (71, 71, 38);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'восторженный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (72, 72, 19);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'впечатляющий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (73, 73, 27);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'всемерный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (74, 74, 43);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'всепоглощающий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (75, 75, 26);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'всесильный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (76, 76, 6);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'всесторонний кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (77, 77, 6);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'всяческий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (78, 78, 46);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'выдающийся кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (79, 79, 23);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'вылитый кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (80, 80, 96);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'высокий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (81, 81, 70);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'высший кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (82, 82, 33);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'галопирующий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (83, 83, 74);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'гибельный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (84, 84, 71);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'гигантский кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (85, 85, 59);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'глубокий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (86, 86, 6);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'глубочайший кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (87, 87, 58);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'глухой кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (88, 88, 71);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'головокружительный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (89, 89, 45);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'гомерический кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (90, 90, 36);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'горький кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (91, 91, 95);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'горючий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (92, 92, 15);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'горячий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (93, 93, 41);
INSERT INTO оценка (оценка, отзыв) VALUES (1, 'грандиозный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (94, 94, 84);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'гробовой кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (95, 95, 34);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'грозный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (96, 96, 61);
INSERT INTO оценка (оценка, отзыв) VALUES (4, 'громадный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (97, 97, 12);
INSERT INTO оценка (оценка, отзыв) VALUES (5, 'громкий кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (98, 98, 29);
INSERT INTO оценка (оценка, отзыв) VALUES (2, 'громоподобный кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (99, 99, 95);
INSERT INTO оценка (оценка, отзыв) VALUES (3, 'грубый кофе'
);
INSERT INTO оценка_расписания (id, id_оценки, id_расписания) VALUES (100, 100, 79);
